MATERIALS = {'ПВХ полотно Германия Bauf до 3,5м': 1100, 'ПВХ полотно Deckan (Декан)': 900, 'ПВХ полотно Cold Stretch (холодная натяжка)': 1200, 'ПВХ полотно MSD Premium': 1100, 'ПВХ полотно MSD Evolution': 1500, 'Тканевое полотно Descor - Германия': 2000}

EXTRAS = {'Монтаж люстры': 800, 'Установка светильника': 500, 'Обход трубы': 300, 'Демонтаж старого потолка': 4000, 'Трек встраиваемый м/п': 3500, 'Ниша м/п': 1200, 'Карниз ПК-14 м/п': 3000, 'Карниз ПК-15 м/п': 4000, 'Теневой профиль флекси м/п': 700, 'Еврокраб теневой м/п': 1300, 'Парящий профиль ( подсветка по стене) м/п': 1600}
